{
  "\\u0000": 0,
  "\\u0001": 1,
  "\\u0002": 2,
  "\\u0003": 3,
  "\\u0004": 4,
  "\\u0005": 5,
  "\\u0006": 6,
  "\\u0007": 7,
  "\\u0008": 8,
  "\\u0009": 9,
  "\\u000a": 10,
  "\\u000b": 11,
  "\\u000c": 12,
  "\\u000d": 13,
  "\\u000e": 14,
  "\\u000f": 15,
  "\\u0010": 16,
  "\\u0011": 17,
  "\\u0012": 18,
  "\\u0013": 19,
  "\\u0014": 20,
  "\\u0015": 21,
  "\\u0016": 22,
  "\\u0017": 23,
  "\\u0018": 24,
  "\\u0019": 25,
  "\\u001a": 26,
  "\\u001b": 27,
  "\\u001c": 28,
  "\\u001d": 29,
  "\\u001e": 30,
  "\\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "\\u007f": 127,
  "�": 255,
  "o ": 256,
  "e ": 257,
  "i ": 258,
  "a ": 259,
  "on": 260,
  ", ": 261,
  "ar": 262,
  "al": 263,
  "en": 264,
  "at": 265,
  "es": 266,
  "ch": 267,
  "er": 268,
  "in": 269,
  "an": 270,
  "ri": 271,
  "il": 272,
  "tr": 273,
  "to ": 274,
  "un": 275,
  "po": 276,
  "el": 277,
  "qu": 278,
  "ti ": 279,
  "ion": 280,
  "e, ": 281,
  "av": 282,
  "di ": 283,
  "che ": 284,
  "co": 285,
  "ato ": 286,
  "do": 287,
  "mi ": 288,
  "is": 289,
  "all": 290,
  "o\\u000a": 291,
  ". ": 292,
  "a\\u000a": 293,
  "ci": 294,
  "zion": 295,
  " p": 296,
  " s": 297,
  "ent": 298,
  "ell": 299,
  "si": 300,
  "am": 301,
  "pr": 302,
  "est": 303,
  "em": 304,
  "ho ": 305,
  "ap": 306,
  "os": 307,
  "st": 308,
  "azion": 309,
  "ess": 310,
  "di": 311,
  "ul": 312,
  "ran": 313,
  "con": 314,
  "ev": 315,
  "al ": 316,
  "e\\u000a": 317,
  "per": 318,
  "tt": 319,
  "o, ": 320,
  "a, ": 321,
  "il ": 322,
  "are ": 323,
  "or": 324,
  "a di ": 325,
  "rit": 326,
  "and": 327,
  "tu": 328,
  "e d": 329,
  "una ": 330,
  "à": 331,
  ".\\u000a": 332,
  "gi": 333,
  "in ": 334,
  "par": 335,
  "pi": 336,
  "e ho ": 337,
  "l'": 338,
  "ione ": 339,
  "eg": 340,
  "as": 341,
  "li": 342,
  "vi": 343,
  "ei ": 344,
  "ov": 345,
  "ra": 346,
  "po ": 347,
  "mo ": 348,
  "dov": 349,
  "alle ": 350,
  "avev": 351,
  "ando ": 352,
  "potu": 353,
  "potuto ": 354,
  "end": 355,
  "br": 356,
  "e s": 357,
  "op": 358,
  "ich": 359,
  "ich�": 360,
  "iché": 361,
  "unti ": 362,
  ",\\u000a": 363,
  "iti ": 364,
  "ù": 365,
  "bil": 366,
  ". N": 367,
  "ato\\u000a": 368,
  "entr": 369,
  "rient": 370,
  "inf": 371,
  " pi": 372,
  "oc": 373,
  "è": 374,
  "\\u000am": 375,
  "iam": 376,
  "i d": 377,
  "a.\\u000a": 378,
  "et": 379,
  "bu": 380,
  "us": 381,
  "no": 382,
  "cu": 383,
  "ic": 384,
  ": ": 385,
  "la ": 386,
  " M": 387,
  "ut": 388,
  "ia ": 389,
  "ver": 390,
  "it": 391,
  "com": 392,
  "app": 393,
  "Tran": 394,
  "Trans": 395,
  "Transil": 396,
  "Transilv": 397,
  "Transilvan": 398,
  "aes": 399,
  "da ": 400,
  "ag": 401,
  "e di ": 402,
  "ono ": 403,
  "rac": 404,
  "a il ": 405,
  "att": 406,
  "arem": 407,
  "aremmo ": 408,
  "vare ": 409,
  "tren": 410,
  "ritar": 411,
  "ritardo": 412,
  "ed": 413,
  "ente ": 414,
  "tra": 415,
  "Bu": 416,
  "mi s": 417,
  "issi": 418,
  "issim": 419,
  "citt": 420,
  "città": 421,
  "on ": 422,
  "ato all": 423,
  "ont": 424,
  "alla ": 425,
  "poiché": 426,
  "giunti ": 427,
  "ò": 428,
  "ò ": 429,
  "part": 430,
  "partiti ": 431,
  "partiti qu": 432,
  "più": 433,
  " po": 434,
  "orar": 435,
  "orari": 436,
  ". Ne ho ": 437,
  "ric": 438,
  "l'i": 439,
  "bb": 440,
  "cid": 441,
  "cident": 442,
  "nell": 443,
  "e\\u000ainf": 444,
  " D": 445,
  "bi": 446,
  "qui ": 447,
  "e pr": 448,
  "chiam": 449,
  "i in": 450,
  "etto ": 451,
  "atto ": 452,
  "ato s": 453,
  "ervi": 454,
  "lo ": 455,
  "ato con": 456,
  "a che ": 457,
  "mi h": 458,
  "qual": 459,
  "a s": 460,
  "ato che ": 461,
  ", e ": 462,
  "nazion": 463,
  "nazional": 464,
  "avr": 465,
  "gu": 466,
  "unqu": 467,
  "arp": 468,
  ". H": 469,
  ". Ho ": 470,
  "trov": 471,
  "ass": 472,
  "i\\u000a": 473,
  "util": 474,
  "utile ": 475,
  "ur": 476,
  "esco": 477,
  "ità": 478,
  "on s": 479,
  "o com": 480,
  "enz": 481,
  "enza di ": 482,
  "a avev": 483,
  " di ": 484,
  "a d": 485,
  "mi er": 486,
  "ec": 487,
  "cui ": 488,
  "e m": 489,
  "e sul": 490,
  "Transilvani": 491,
  " paes": 492,
  " paese, ": 493,
  "to che ": 494,
  "por": 495,
  "indi": 496,
  "indic": 497,
  "orient": 498,
  "del": 499
}