{
  "\\u0000": 0,
  "\\u0001": 1,
  "\\u0002": 2,
  "\\u0003": 3,
  "\\u0004": 4,
  "\\u0005": 5,
  "\\u0006": 6,
  "\\u0007": 7,
  "\\u0008": 8,
  "\\u0009": 9,
  "\\u000a": 10,
  "\\u000b": 11,
  "\\u000c": 12,
  "\\u000d": 13,
  "\\u000e": 14,
  "\\u000f": 15,
  "\\u0010": 16,
  "\\u0011": 17,
  "\\u0012": 18,
  "\\u0013": 19,
  "\\u0014": 20,
  "\\u0015": 21,
  "\\u0016": 22,
  "\\u0017": 23,
  "\\u0018": 24,
  "\\u0019": 25,
  "\\u001a": 26,
  "\\u001b": 27,
  "\\u001c": 28,
  "\\u001d": 29,
  "\\u001e": 30,
  "\\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "\\u007f": 127,
  "\\x80": 128,
  "\\x81": 129,
  "\\x82": 130,
  "\\x83": 131,
  "\\x84": 132,
  "\\x85": 133,
  "\\x86": 134,
  "\\x87": 135,
  "\\x88": 136,
  "\\x89": 137,
  "\\x8a": 138,
  "\\x8b": 139,
  "\\x8c": 140,
  "\\x8d": 141,
  "\\x8e": 142,
  "\\x8f": 143,
  "\\x90": 144,
  "\\x91": 145,
  "\\x92": 146,
  "\\x93": 147,
  "\\x94": 148,
  "\\x95": 149,
  "\\x96": 150,
  "\\x97": 151,
  "\\x98": 152,
  "\\x99": 153,
  "\\x9a": 154,
  "\\x9b": 155,
  "\\x9c": 156,
  "\\x9d": 157,
  "\\x9e": 158,
  "\\x9f": 159,
  " ": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "\\xad": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "e ": 256,
  "th": 257,
  "d ": 258,
  "t ": 259,
  "s ": 260,
  "in": 261,
  "er": 262,
  "an": 263,
  ", ": 264,
  "the ": 265,
  "ou": 266,
  "en": 267,
  "on": 268,
  "o ": 269,
  "y ": 270,
  "  ": 271,
  "ed ": 272,
  "or": 273,
  "ing": 274,
  ". ": 275,
  "ar": 276,
  "and ": 277,
  "f ": 278,
  "to ": 279,
  "er ": 280,
  "re": 281,
  "�": 282,
  "ing ": 283,
  "st": 284,
  "ll": 285,
  "of ": 286,
  "ha": 287,
  "hi": 288,
  "a ": 289,
  "wa": 290,
  "he ": 291,
  "om": 292,
  "I ": 293,
  "    ": 294,
  "in ": 295,
  "at ": 296,
  "se": 297,
  "at": 298,
  "ow": 299,
  ".\\u000a": 300,
  "es": 301,
  "it": 302,
  "ac": 303,
  "le": 304,
  "en ": 305,
  "wi": 306,
  "gh": 307,
  "or ": 308,
  "al": 309,
  "ll ": 310,
  "ed": 311,
  "on ": 312,
  "as": 313,
  "ch": 314,
  "li": 315,
  "was ": 316,
  "ti": 317,
  "be": 318,
  ", and ": 319,
  "si": 320,
  "ri": 321,
  "th ": 322,
  "’": 323,
  "that ": 324,
  "an ": 325,
  "sh": 326,
  "the": 327,
  "her ": 328,
  "ro": 329,
  "k ": 330,
  "is ": 331,
  "ly ": 332,
  "ur": 333,
  "un": 334,
  "ve ": 335,
  "you": 336,
  "        ": 337,
  "oo": 338,
  "di": 339,
  "us": 340,
  "ld ": 341,
  "ere ": 342,
  "he": 343,
  "his ": 344,
  "it ": 345,
  "sa": 346,
  "m ": 347,
  "\\u000a\\u000a": 348,
  "as ": 349,
  "with ": 350,
  "me": 351,
  "no": 352,
  "ut ": 353,
  "le ": 354,
  "de": 355,
  "ir": 356,
  ",\\u000a": 357,
  "ca": 358,
  "me ": 359,
  "and": 360,
  "ad": 361,
  "wh": 362,
  "for ": 363,
  "es ": 364,
  "ra": 365,
  "p ": 366,
  "had ": 367,
  "ic": 368,
  "she ": 369,
  "ver": 370,
  "el": 371,
  "ta": 372,
  "ter": 373,
  "em": 374,
  ". T": 375,
  "ow ": 376,
  "ould ": 377,
  "oun": 378,
  "lo": 379,
  "ch ": 380,
  "sp": 381,
  "ent": 382,
  "for": 383,
  "su": 384,
  "ag": 385,
  "fr": 386,
  "n ": 387,
  "of the ": 388,
  "om ": 389,
  "s, ": 390,
  "whi": 391,
  "ab": 392,
  "pp": 393,
  "ne": 394,
  "my ": 395,
  "you ": 396,
  "our": 397,
  "fe": 398,
  "s\\u000a": 399,
  ".\\u000a\\u000a": 400,
  "; ": 401,
  "ght ": 402,
  "ent ": 403,
  "se ": 404,
  "to": 405,
  "—": 406,
  "out ": 407,
  "ma": 408,
  "but ": 409,
  "not ": 410,
  "com": 411,
  "be ": 412,
  "this ": 413,
  "il": 414,
  "e\\u000a": 415,
  "ke ": 416,
  "con": 417,
  "we ": 418,
  "id": 419,
  "\" ": 420,
  "e, ": 421,
  "have ": 422,
  "from ": 423,
  "by ": 424,
  "to the ": 425,
  "la": 426,
  "al ": 427,
  "qu": 428,
  "ex": 429,
  "all ": 430,
  "som": 431,
  "we": 432,
  "po": 433,
  "st ": 434,
  "                ": 435,
  "ght": 436,
  "in the ": 437,
  "so ": 438,
  "of": 439,
  "‘": 440,
  ". H": 441,
  "her": 442,
  "'s ": 443,
  "“": 444,
  "ati": 445,
  "y, ": 446,
  "w ": 447,
  "fi": 448,
  "mo": 449,
  "do": 450,
  "ul": 451,
  "op": 452,
  "one ": 453,
  "ce ": 454,
  "ver ": 455,
  "were ": 456,
  "ru": 457,
  "ce": 458,
  "\"\\u000a\\u000a": 459,
  ". I ": 460,
  "ong": 461,
  "bo": 462,
  "ed to ": 463,
  "ar ": 464,
  ". S": 465,
  "”": 466,
  "ust ": 467,
  "wor": 468,
  "all": 469,
  "ut": 470,
  "ld": 471,
  "ter ": 472,
  "co": 473,
  "is": 474,
  "hat ": 475,
  "ge": 476,
  "id ": 477,
  "ough": 478,
  "im": 479,
  "mor": 480,
  ". I": 481,
  "our ": 482,
  "s of ": 483,
  "te": 484,
  "ct": 485,
  "are ": 486,
  "ck": 487,
  "the\\u000a": 488,
  "kn": 489,
  "’ ": 490,
  "ther ": 491,
  "pl": 492,
  "sel": 493,
  "its ": 494,
  "y\\u000a": 495,
  "am": 496,
  "der": 497,
  "loo": 498,
  "vi": 499,
  "ang": 500,
  "ir ": 501,
  "which ": 502,
  "per": 503,
  "’s ": 504,
  ",\" ": 505,
  "ther": 506,
  "us ": 507,
  "res": 508,
  "dow": 509,
  "could ": 510,
  "him": 511,
  "ed, ": 512,
  "up ": 513,
  "\"\\u000a\\u000a\"": 514,
  "bac": 515,
  "et": 516,
  "if ": 517,
  "ough ": 518,
  "would ": 519,
  "go": 520,
  ". The ": 521,
  "him ": 522,
  "ard": 523,
  "ain": 524,
  "on the ": 525,
  "pro": 526,
  ". A": 527,
  "so": 528,
  "fac": 529,
  "ked ": 530,
  "man": 531,
  "'t ": 532,
  "ep": 533,
  "ound ": 534,
  "thing ": 535,
  "ap": 536,
  "\\u000athe ": 537,
  "some ": 538,
  "ev": 539,
  "da": 540,
  "tr": 541,
  "ess": 542,
  "pe": 543,
  "ey": 544,
  "til": 545,
  "no ": 546,
  "ed the ": 547,
  "The ": 548,
  "au": 549,
  "said ": 550,
  "um": 551,
  "they ": 552,
  "ard ": 553,
  "when ": 554,
  ". W": 555,
  "ed\\u000a": 556,
  "! ": 557,
  "mi": 558,
  "bl": 559,
  "ad ": 560,
  "king ": 561,
  "gre": 562,
  "assi": 563,
  "tain ": 564,
  "sti": 565,
  "sc": 566,
  "there ": 567,
  "long": 568,
  "But ": 569,
  "ble ": 570,
  "ear": 571,
  "what ": 572,
  "like ": 573,
  "been ": 574,
  "af": 575,
  "out": 576,
  "’t ": 577,
  "s and ": 578,
  "es, ": 579,
  "et ": 580,
  "” ": 581,
  "ese ": 582,
  "Th": 583,
  "sha": 584,
  "then ": 585,
  "fin": 586,
  "ni": 587,
  "tur": 588,
  "very ": 589,
  "\\u000a“": 590,
  "ly": 591,
  ", but ": 592,
  "de ": 593,
  "clo": 594,
  "str": 595,
  "ting ": 596,
  "ted ": 597,
  ". He ": 598,
  "into ": 599,
  "up": 600,
  "and\\u000a": 601,
  ". She ": 602,
  "spe": 603,
  "sur": 604,
  "their ": 605,
  "end": 606,
  "thr": 607,
  "your": 608,
  "ould": 609,
  "with": 610,
  "Cassi": 611,
  "ation": 612,
  "ach": 613,
  "ast ": 614,
  "ing\\u000a": 615,
  "ess ": 616,
  "gr": 617,
  "back ": 618,
  "ge ": 619,
  ", the ": 620,
  ". Th": 621,
  "min": 622,
  "par": 623,
  "again": 624,
  "over ": 625,
  "these ": 626,
  "more ": 627,
  "sh ": 628,
  "ous ": 629,
  "tw": 630,
  "too": 631,
  "way ": 632,
  "                                ": 633,
  "said": 634,
  "autil": 635,
  "ant ": 636,
  "Nautil": 637,
  "came ": 638,
  "gi": 639,
  "ound": 640,
  "ose ": 641,
  ", I ": 642,
  "at the ": 643,
  "ood ": 644,
  "will ": 645,
  "only ": 646,
  "hand": 647,
  "can ": 648,
  "must ": 649,
  "You": 650,
  "ci": 651,
  "went ": 652,
  "ke": 653,
  "ful": 654,
  "fu": 655,
  "t\\u000a": 656,
  "befor": 657,
  "do ": 658,
  "sed ": 659,
  "than ": 660,
  "some": 661,
  "mu": 662,
  "itt": 663,
  "cl": 664,
  "seem": 665,
  "them ": 666,
  "? ": 667,
  "thing": 668,
  "see ": 669,
  "vo": 670,
  "pres": 671,
  "nd ": 672,
  ". \"": 673,
  "about ": 674,
  "rea": 675,
  "any ": 676,
  "read": 677,
  "in a ": 678,
  "mad": 679,
  "other ": 680,
  ".\"\\u000a\\u000a\"": 681,
  "tion": 682,
  "n't ": 683,
  "ate ": 684,
  "fl": 685,
  "your ": 686,
  "Cap": 687,
  "from the ": 688,
  "der ": 689,
  "’\\u000a": 690,
  ".\\u000a\\u000a\"": 691,
  "br": 692,
  "est ": 693,
  "that": 694,
  "ck ": 695,
  "ve": 696,
  "way": 697,
  "a\\u000a": 698,
  "thin": 699,
  "star": 700,
  "il ": 701,
  "Mr": 702,
  "d\\u000a": 703,
  "ast": 704,
  ".\\u000a‘": 705,
  "Cassie ": 706,
  "ho": 707,
  "ep ": 708,
  "rep": 709,
  ". It ": 710,
  "Con": 711,
  "time": 712,
  "down ": 713,
  "who ": 714,
  "don": 715,
  "ing the ": 716,
  "ing to ": 717,
  "man ": 718,
  "own ": 719,
  "just ": 720,
  "00": 721,
  "time ": 722,
  ",\\u000aand ": 723,
  "app": 724,
  "ff": 725,
  "Captain ": 726,
  "a s": 727,
  "ber": 728,
  "ant": 729,
  "g ": 730,
  "turn": 731,
  "ble": 732,
  "know ": 733,
  "made ": 734,
  "self ": 735,
  "to\\u000a": 736,
  "thou": 737,
  "\\u000a\\u000a\\u000c": 738,
  "has ": 739,
  "car": 740,
  "am ": 741,
  "through ": 742,
  "before ": 743,
  "Conse": 744,
  "able ": 745,
  "pa": 746,
  "Nem": 747,
  "iti": 748,
  "\"\\u000a": 749,
  "them": 750,
  "ite ": 751,
  "did ": 752,
  "comp": 753,
  "He ": 754,
  "ed her ": 755,
  "fir": 756,
  "Pro": 757,
  "ster": 758,
  "re ": 759,
  "win": 760,
  "use ": 761,
  "under": 762,
  "cap": 763,
  "Captain Nem": 764,
  "gl": 765,
  "You ": 766,
  "av": 767,
  "litt": 768,
  "fri": 769,
  "by the ": 770,
  "shi": 771,
  "sing ": 772,
  "att": 773,
  "n’t ": 774,
  "hor": 775,
  "ever": 776,
  "ct ": 777,
  "ation ": 778,
  "even ": 779,
  "cor": 780,
  "face ": 781,
  "plac": 782,
  "where ": 783,
  "cont": 784,
  "—\\u000a“": 785,
  "ful ": 786,
  "may ": 787,
  "ob": 788,
  "ed with ": 789,
  "ga": 790,
  "ing, ": 791,
  "tain": 792,
  "now ": 793,
  "s.\\u000a": 794,
  "can": 795,
  "come ": 796,
  "arm": 797,
  "how ": 798,
  "water": 799,
  "tic": 800,
  "open": 801,
  "dd": 802,
  "fo": 803,
  "cre": 804,
  "s, and ": 805,
  "pre": 806,
  "ark": 807,
  "ed and ": 808,
  "bet": 809,
  "go ": 810,
  "took ": 811,
  "beg": 812,
  "uc": 813,
  "na": 814,
  "two ": 815,
  "’\\u000a‘": 816,
  "t of ": 817,
  "saw ": 818,
  ":—\\u000a“": 819,
  "ste": 820,
  "ser": 821,
  "such ": 822,
  "ure": 823,
  ". ‘": 824,
  "it was ": 825,
  "vel": 826,
  "into the ": 827,
  "tion ": 828,
  "des": 829,
  "ally ": 830,
  "shall ": 831,
  "side ": 832,
  "get ": 833,
  "ence ": 834,
  ". But ": 835,
  "of\\u000a": 836,
  "tri": 837,
  "I'": 838,
  ".\\u000a\"": 839,
  "fre": 840,
  "still ": 841,
  "ol": 842,
  "ic ": 843,
  "brea": 844,
  "one": 845,
  "sle": 846,
  "je": 847,
  "emp": 848,
  "fel": 849,
  "tra": 850,
  "long ": 851,
  "fess": 852,
  "know": 853,
  "ed in ": 854,
  "sl": 855,
  "pu": 856,
  "with the ": 857,
  "most ": 858,
  "ity ": 859,
  "sta": 860,
  "self": 861,
  "did": 862,
  "bod": 863,
  "eyes ": 864,
  "day": 865,
  "e of ": 866,
  "ts ": 867,
  "And ": 868,
  "anc": 869,
  "ved ": 870,
  "No": 871,
  "tt": 872,
  "tre": 873,
  "s,\\u000a": 874,
  "little ": 875,
  "t, ": 876,
  "pri": 877,
  "pos": 878,
  "after ": 879,
  "with a ": 880,
  "l ": 881,
  "enc": 882,
  "ell": 883,
  "; and ": 884,
  "for the ": 885,
  "s to ": 886,
  "ft ": 887,
  "off ": 888,
  "light": 889,
  "off": 890,
  "est": 891,
  "end ": 892,
  "gu": 893,
  "d, ": 894,
  "visi": 895,
  "wer": 896,
  "pas": 897,
  "over": 898,
  "cha": 899,
  "ans": 900,
  "head ": 901,
  "!\" ": 902,
  ". M": 903,
  "bu": 904,
  "thre": 905,
  "It ": 906,
  "think ": 907,
  "make ": 908,
  "ance ": 909,
  "en, ": 910,
  "felt ": 911,
  ".’ ": 912,
  "Conseil ": 913,
  "he\\u000a": 914,
  "now": 915,
  "ves ": 916,
  "Ned ": 917,
  "ving ": 918,
  "ach ": 919,
  "new ": 920,
  "repli": 921,
  "ack": 922,
  "opp": 923,
  ".”": 924,
  "head": 925,
  "ph": 926,
  "could": 927,
  "ated ": 928,
  "ong ": 929,
  "door ": 930,
  "She ": 931,
  "my": 932,
  "ill": 933,
  "mom": 934,
  "ous": 935,
  "ank ": 936,
  "that the ": 937,
  "ef": 938,
  "int": 939,
  "her\\u000a": 940,
  "mer": 941,
  "hel": 942,
  "I\\u000a": 943,
  "Hel": 944,
  "Captain Nemo ": 945,
  "I was ": 946,
  "other": 947,
  "Nautilus ": 948,
  "ate": 949,
  "\\u000a\\u000c": 950,
  "dist": 951,
  "cur": 952,
  "won": 953,
  "mp": 954,
  "gra": 955,
  "hear": 956,
  "ank": 957,
  "sk": 958,
  "                                                ": 959,
  "to be ": 960,
  "te ": 961,
  "cer": 962,
  ", and the ": 963,
  "sil": 964,
  "Ar": 965,
  "looked ": 966,
  "was\\u000a": 967,
  "wha": 968,
  "without ": 969,
  "gg": 970,
  "on, ": 971,
  "cause ": 972,
  "form": 973,
  "under ": 974,
  "spo": 975,
  "got ": 976,
  "back": 977,
  "Nautilus": 978,
  "ers ": 979,
  "me, ": 980,
  "Go": 981,
  "much ": 982,
  "led ": 983,
  "stru": 984,
  "ary ": 985,
  "wr": 986,
  "lly ": 987,
  "hen ": 988,
  "\\u000aand ": 989,
  "anim": 990,
  "any": 991,
  "fa": 992,
  "ros": 993,
  "ly, ": 994,
  "day ": 995,
  "chi": 996,
  "cle": 997,
  "ure ": 998,
  "let ": 999
}