{
  "\\u0000": 0,
  "\\u0001": 1,
  "\\u0002": 2,
  "\\u0003": 3,
  "\\u0004": 4,
  "\\u0005": 5,
  "\\u0006": 6,
  "\\u0007": 7,
  "\\u0008": 8,
  "\\u0009": 9,
  "\\u000a": 10,
  "\\u000b": 11,
  "\\u000c": 12,
  "\\u000d": 13,
  "\\u000e": 14,
  "\\u000f": 15,
  "\\u0010": 16,
  "\\u0011": 17,
  "\\u0012": 18,
  "\\u0013": 19,
  "\\u0014": 20,
  "\\u0015": 21,
  "\\u0016": 22,
  "\\u0017": 23,
  "\\u0018": 24,
  "\\u0019": 25,
  "\\u001a": 26,
  "\\u001b": 27,
  "\\u001c": 28,
  "\\u001d": 29,
  "\\u001e": 30,
  "\\u001f": 31,
  " ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "\\u007f": 127,
  "\\x80": 128,
  "\\x81": 129,
  "\\x82": 130,
  "\\x83": 131,
  "\\x84": 132,
  "\\x85": 133,
  "\\x86": 134,
  "\\x87": 135,
  "\\x88": 136,
  "\\x89": 137,
  "\\x8a": 138,
  "\\x8b": 139,
  "\\x8c": 140,
  "\\x8d": 141,
  "\\x8e": 142,
  "\\x8f": 143,
  "\\x90": 144,
  "\\x91": 145,
  "\\x92": 146,
  "\\x93": 147,
  "\\x94": 148,
  "\\x95": 149,
  "\\x96": 150,
  "\\x97": 151,
  "\\x98": 152,
  "\\x99": 153,
  "\\x9a": 154,
  "\\x9b": 155,
  "\\x9c": 156,
  "\\x9d": 157,
  "\\x9e": 158,
  "\\x9f": 159,
  " ": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "\\xad": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 723,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 351,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 302,
  "é": 356,
  "ê": 234,
  "ë": 235,
  "ì": 394,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 404,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 388,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "o ": 256,
  "e ": 257,
  "a ": 258,
  "i ": 259,
  ", ": 260,
  "er": 261,
  "on": 262,
  "an": 263,
  "to ": 264,
  "en": 265,
  "ch": 266,
  "in": 267,
  "ar": 268,
  "or": 269,
  "es": 270,
  "al": 271,
  "at": 272,
  ". ": 273,
  "el": 274,
  "un": 275,
  "os": 276,
  "tr": 277,
  "di ": 278,
  "che ": 279,
  "la ": 280,
  "qu": 281,
  "ri": 282,
  "ol": 283,
  "il": 284,
  "o, ": 285,
  "per": 286,
  "di": 287,
  "on ": 288,
  "am": 289,
  "av": 290,
  "e, ": 291,
  "si": 292,
  "tt": 293,
  "pr": 294,
  "om": 295,
  "ent": 296,
  "st": 297,
  "a\\u000a": 298,
  "o\\u000a": 299,
  "ato ": 300,
  "su": 301,
  "ci": 303,
  "e\\u000a": 304,
  "a, ": 305,
  "ess": 306,
  "pi": 307,
  "è ": 308,
  "as": 309,
  "il ": 310,
  "ev": 311,
  "gi": 312,
  "in ": 313,
  "em": 314,
  "and": 315,
  "gl": 316,
  "del": 317,
  ".\\u000a": 318,
  "l'": 319,
  "non ": 320,
  "mi": 321,
  "ha ": 322,
  "ac": 323,
  "un ": 324,
  "te ": 325,
  "ov": 326,
  "con": 327,
  "o. ": 328,
  "le ": 329,
  "si ": 330,
  "com": 331,
  "per ": 332,
  "are ": 333,
  "zi": 334,
  "tu": 335,
  "ti": 336,
  "bb": 337,
  "vi": 338,
  "chi": 339,
  "ta ": 340,
  "mi ": 341,
  "cos": 342,
  "e. ": 343,
  "ett": 344,
  "oc": 345,
  "oi ": 346,
  "son": 347,
  "ere ": 348,
  "ed": 349,
  "ur": 350,
  "gn": 352,
  "se ": 353,
  "par": 354,
  "con ": 355,
  "ma ": 357,
  "ic": 358,
  "amo ": 359,
  "a. ": 360,
  "lu": 361,
  "i, ": 362,
  "ad": 363,
  ",\\u000a": 364,
  "una ": 365,
  "io ": 366,
  "ho ": 367,
  "cor": 368,
  "da ": 369,
  "tto ": 370,
  "era ": 371,
  "ano ": 372,
  "ap": 373,
  "im": 374,
  "lo ": 375,
  "end": 376,
  "; ": 377,
  "sono ": 378,
  "ché": 379,
  "ente ": 380,
  "so ": 381,
  "pos": 382,
  "re": 383,
  "ques": 384,
  "po": 385,
  "i\\u000a": 386,
  "it": 387,
  "vol": 389,
  "att": 390,
  "zion": 391,
  "de": 392,
  "gu": 393,
  "zz": 395,
  "à ": 396,
  "gli ": 397,
  "ter": 398,
  "cu": 399,
  "ata ": 400,
  "op": 401,
  "ostr": 402,
  "al ": 403,
  "quel": 405,
  "o di ": 406,
  "nel": 407,
  "ando ": 408,
  "ché ": 409,
  "più": 410,
  "gli": 411,
  "gr": 412,
  "come ": 413,
  "br": 414,
  "ott": 415,
  "fi": 416,
  "sol": 417,
  "ag": 418,
  "del ": 419,
  "ti ": 420,
  "sc": 421,
  "anto ": 422,
  "le": 423,
  "se": 424,
  "ing": 425,
  "ò ": 426,
  "altr": 427,
  "\" ": 428,
  "bbi": 429,
  "\\u000a\"": 430,
  "enz": 431,
  "tutt": 432,
  "e di ": 433,
  "di\\u000a": 434,
  "alla ": 435,
  "a di ": 436,
  "qual": 437,
  "più ": 438,
  "so": 439,
  "ec": 440,
  "col": 441,
  "ver": 442,
  "o che ": 443,
  "re ": 444,
  "così": 445,
  "pres": 446,
  "l ": 447,
  "cer": 448,
  "ort": 449,
  "fin": 450,
  "orn": 451,
  "della ": 452,
  "o, e ": 453,
  "ff": 454,
  "str": 455,
  "sp": 456,
  "ci ": 457,
  "e che ": 458,
  "us": 459,
  "ass": 460,
  "pro": 461,
  "eva ": 462,
  "car": 463,
  "bil": 464,
  "ete ": 465,
  "uto ": 466,
  "all": 467,
  "sem": 468,
  "an ": 469,
  "ai ": 470,
  "ore ": 471,
  "azion": 472,
  "ut": 473,
  "ava ": 474,
  "Qu": 475,
  "ann": 476,
  "dov": 477,
  "uc": 478,
  "man": 479,
  ": ": 480,
  "perché ": 481,
  "entr": 482,
  "E ": 483,
  "così ": 484,
  "i. ": 485,
  "pen": 486,
  "e, e ": 487,
  "voi ": 488,
  "for": 489,
  "anz": 490,
  "bi": 491,
  "acc": 492,
  "ven": 493,
  "a m": 494,
  "rim": 495,
  "tem": 496,
  "no": 497,
  "sign": 498,
  "est": 499,
  "ora ": 500,
  "ant": 501,
  "ne ": 502,
  "far": 503,
  "a, e ": 504,
  "fat": 505,
  ":\\u000a\"": 506,
  "sar": 507,
  "che\\u000a": 508,
  "ati ": 509,
  "esso ": 510,
  "ard": 511,
  "noi ": 512,
  "pa": 513,
  "lui ": 514,
  "o.\\u000a": 515,
  "la\\u000a": 516,
  "nostr": 517,
  "ben": 518,
  "abbi": 519,
  "li": 520,
  "cas": 521,
  "sing": 522,
  "quando ": 523,
  "si è ": 524,
  "me": 525,
  "ero ": 526,
  "ont": 527,
  "suo ": 528,
  "od": 529,
  "all'": 530,
  "pu": 531,
  "fr": 532,
  "Non ": 533,
  "stato ": 534,
  "evo ": 535,
  "fer": 536,
  "ris": 537,
  "aggi": 538,
  "ate ": 539,
  "ond": 540,
  "mio ": 541,
  "sua ": 542,
  "i di ": 543,
  "ono ": 544,
  "enza ": 545,
  "ento ": 546,
  "ved": 547,
  "Luc": 548,
  "Lucy": 549,
  "sul": 550,
  "du": 551,
  "pre": 552,
  "ist": 553,
  "Hel": 554,
  "Helsing": 555,
  "tutto ": 556,
  "- ": 557,
  "ito ": 558,
  "siamo ": 559,
  "amente ": 560,
  "questo ": 561,
  "er ": 562,
  "port": 563,
  "! ": 564,
  "ul": 565,
  "o a ": 566,
  "dic": 567,
  "a e ": 568,
  "prof": 569,
  "essere ": 570,
  "a che ": 571,
  "a.\\u000a": 572,
  "fos": 573,
  "anche ": 574,
  "usci": 575,
  "chi ": 576,
  "trov": 577,
  "acci": 578,
  "Il ": 579,
  "et": 580,
  "ca": 581,
  "Van ": 582,
  "Van Helsing": 583,
  "uom": 584,
  "ell": 585,
  "riv": 586,
  "ante ": 587,
  "a s": 588,
  "mol": 589,
  "ra": 590,
  "ung": 591,
  "ggi": 592,
  "po ": 593,
  "ten": 594,
  "quanto ": 595,
  "fu": 596,
  "me ": 597,
  "ment": 598,
  "cui ": 599,
  "o; ": 600,
  "e.\\u000a": 601,
  "id": 602,
  "fatto ": 603,
  "tanto ": 604,
  "lor": 605,
  "gg": 606,
  "ser": 607,
  "? ": 608,
  "sion": 609,
  "ne": 610,
  "bbe ": 611,
  "ezz": 612,
  "un'": 613,
  "o,\\u000a": 614,
  "vostr": 615,
  "mia ": 616,
  "vi ": 617,
  "sim": 618,
  "ari": 619,
  "aff": 620,
  "sembr": 621,
  "to, ": 622,
  "or ": 623,
  "res": 624,
  "ancor": 625,
  "nel ": 626,
  "bu": 627,
  "il\\u000a": 628,
  "ra ": 629,
  "e,\\u000a": 630,
  "anno ": 631,
  "\".\\u000a": 632,
  "ord": 633,
  "mor": 634,
  "ina ": 635,
  "cont": 636,
  "vo": 637,
  "nott": 638,
  "nella ": 639,
  "abbiamo ": 640,
  ", e ": 641,
  "e e ": 642,
  "occhi": 643,
  "endo ": 644,
  "uno ": 645,
  "a,\\u000a": 646,
  "tra ": 647,
  "Ma ": 648,
  "opri": 649,
  "giorn": 650,
  "alm": 651,
  "in\\u000a": 652,
  "ir": 653,
  "pun": 654,
  "pot": 655,
  "mi ha ": 656,
  "un\\u000a": 657,
  "o:\\u000a\"": 658,
  "on\\u000a": 659,
  "profess": 660,
  "torn": 661,
  "i e ": 662,
  "rima ": 663,
  "d'": 664,
  "iv": 665,
  "guard": 666,
  "è\\u000a": 667,
  "dis": 668,
  "può ": 669,
  "i che ": 670,
  "su ": 671,
  "questa ": 672,
  "mom": 673,
  "quel ": 674,
  "ast": 675,
  "detto ": 676,
  "ament": 677,
  "ha\\u000a": 678,
  "\". ": 679,
  "sul ": 680,
  "ato\\u000a": 681,
  "Ho ": 682,
  "dor": 683,
  "anc": 684,
  "vis": 685,
  "cosa ": 686,
  "dir": 687,
  "onat": 688,
  "che, ": 689,
  "e a ": 690,
  "cap": 691,
  "mai ": 692,
  "prima ": 693,
  "abb": 694,
  "o e ": 695,
  "por": 696,
  "si\\u000a": 697,
  "ato, ": 698,
  "prov": 699,
  "A ": 700,
  "aveva ": 701,
  "ogn": 702,
  "sia ": 703,
  "a; ": 704,
  "aper": 705,
  "Van Helsing ": 706,
  "ei ": 707,
  "e; ": 708,
  "inter": 709,
  "Ar": 710,
  "asci": 711,
  "pie": 712,
  "propri": 713,
  "min": 714,
  "ale ": 715,
  "Jonat": 716,
  "Jonath": 717,
  "int": 718,
  "mar": 719,
  "'è ": 720,
  "sa ": 721,
  "sap": 722,
  "sor": 724,
  "ve": 725,
  "tutti ": 726,
  "ato a ": 727,
  "lett": 728,
  "ecchi": 729,
  "La ": 730,
  "amic": 731,
  "dop": 732,
  "non\\u000a": 733,
  "ino ": 734,
  "dal ": 735,
  "cr": 736,
  "In": 737,
  "essa ": 738,
  "pur": 739,
  "is": 740,
  "ire ": 741,
  "o: ": 742,
  "parl": 743,
  "lung": 744,
  "nu": 745,
  "AR": 746,
  "quella ": 747,
  "esc": 748,
  "Mi ": 749,
  "pl": 750,
  "Art": 751,
  "alle ": 752,
  "dett": 753,
  "È ": 754,
  "esse ": 755,
  "bile ": 756,
  "glio ": 757,
  "fosse ": 758,
  "esto ": 759,
  "entre ": 760,
  "udi": 761,
  "Lucy ": 762,
  "dalla ": 763,
  "sal": 764,
  "onte ": 765,
  "sic": 766,
  "lasci": 767,
  "solo ": 768,
  "delle ": 769,
  "loro ": 770,
  "tro ": 771,
  "dell'": 772,
  "sent": 773,
  "stanz": 774,
  ".\"": 775,
  "cam": 776,
  "quest": 777,
  "anti ": 778,
  "ebbe ": 779,
  "estr": 780,
  "ai": 781,
  "signor": 782,
  "conos": 783,
  "h, ": 784,
  "pov": 785,
  "dev": 786,
  "dei ": 787,
  "arsi ": 788,
  "occ": 789,
  "per\\u000a": 790,
  "erano ": 791,
  "mett": 792,
  "ene ": 793,
  "ness": 794,
  "do": 795,
  "mod": 796,
  "segu": 797,
  "alz": 798,
  "senza ": 799,
  "\" ha ": 800,
  "li ": 801,
  "mo": 802,
  "hur": 803,
  "visto ": 804,
  "ogni ": 805,
  "stata ": 806,
  "..": 807,
  "Arthur": 808,
  "sempr": 809,
  "DI": 810,
  "cin": 811,
  "essi ": 812,
  "prim": 813,
  "dott": 814,
  "asi ": 815,
  "anti": 816,
  "professore ": 817,
  "pett": 818,
  "ed ": 819,
  "volta ": 820,
  "oper": 821,
  "vegli": 822,
  "mal": 823,
  "etto ": 824,
  "poi ": 825,
  "azione ": 826,
  "volt": 827,
  "avano ": 828,
  "inc": 829,
  "ello ": 830,
  " M": 831,
  "ark": 832,
  "don": 833,
  "i, e ": 834,
  "inci": 835,
  "ori": 836,
  "ato. ": 837,
  "aver": 838,
  "angu": 839,
  "prend": 840,
  "eno ": 841,
  "e. S": 842,
  "fac": 843,
  "volto ": 844,
  "fatt": 845,
  "esser": 846,
  "enti ": 847,
  "Un": 848,
  "tar": 849,
  "ato di ": 850,
  "plic": 851,
  "tà ": 852,
  "dove ": 853,
  "indi": 854,
  "mi sono ": 855,
  "Hark": 856,
  "ho\\u000a": 857,
  "forz": 858,
  "inu": 859,
  "dom": 860,
  "unqu": 861,
  "fare ": 862,
  "ros": 863,
  "temp": 864,
  "corr": 865,
  "occhi ": 866,
  "uomin": 867,
  "dol": 868,
  "le\\u000a": 869,
  "preso ": 870,
  "sulla ": 871,
  "ad ": 872,
  "altro ": 873,
  "é ": 874,
  "ancora ": 875,
  "evano ": 876,
  "hanno ": 877,
  "segn": 878,
  "mentre ": 879,
  "armi ": 880,
  "avre": 881,
  "ecc": 882,
  "ura ": 883,
  "pol": 884,
  "to che ": 885,
  "pens": 886,
  "ola ": 887,
  "esta ": 888,
  "pit": 889,
  "cav": 890,
  "a a ": 891,
  "ill": 892,
  "pic": 893,
  "sonn": 894,
  "pass": 895,
  "bbiamo ": 896,
  "dopo ": 897,
  "parti": 898,
  "atto ": 899,
  "mano ": 900,
  "o in ": 901,
  "dire ": 902,
  "sempre ": 903,
  "amo\\u000a": 904,
  "sogn": 905,
  "ro": 906,
  "azz": 907,
  "terr": 908,
  "o. S": 909,
  "sil": 910,
  "sangu": 911,
  "suoi ": 912,
  "mi\\u000a": 913,
  "osi ": 914,
  "rispos": 915,
  "ce ": 916,
  "fic": 917,
  "gra": 918,
  "qui ": 919,
  "ato il ": 920,
  "enzi": 921,
  "possi": 922,
  "pe": 923,
  "dav": 924,
  "molto ": 925,
  "sono\\u000a": 926,
  "due ": 927,
  "sopr": 928,
  "arriv": 929,
  "agi": 930,
  "continu": 931,
  "momento ": 932,
  "des": 933,
  "quale ": 934,
  "potr": 935,
  "ità ": 936,
  "ori ": 937,
  "cred": 938,
  "quasi ": 939,
  "eri": 940,
  "tras": 941,
  "ì ": 942,
  "nul": 943,
  "è stato ": 944,
  "à, ": 945,
  "Conte ": 946,
  "Per ": 947,
  "vecchi": 948,
  "che non ": 949,
  "pir": 950,
  "cond": 951,
  "pure ": 952,
  "rest": 953,
  "perché": 954,
  "una\\u000a": 955,
  "cominci": 956,
  "atti": 957,
  "riusci": 958,
  "qualche ": 959,
  "tutte ": 960,
  "trop": 961,
  "dormi": 962,
  "era\\u000a": 963,
  "i.\\u000a": 964,
  "tempo ": 965,
  "al\\u000a": 966,
  "gh": 967,
  "ric": 968,
  "are, ": 969,
  "grand": 970,
  "ba": 971,
  "L'": 972,
  "Io ": 973,
  "lev": 974,
  "ogli": 975,
  "mort": 976,
  "lei ": 977,
  "dottor ": 978,
  "Com": 979,
  "o, ma ": 980,
  "ore, ": 981,
  "nuov": 982,
  "Ch": 983,
  "attr": 984,
  "arl": 985,
  "rid": 986,
  "Jonathan ": 987,
  "avuto ": 988,
  "ani": 989,
  "amb": 990,
  "conosc": 991,
  "nostro ": 992,
  "signora ": 993,
  "con\\u000a": 994,
  "ata, ": 995,
  "la sua ": 996,
  "nostra ": 997,
  "emo ": 998,
  "ber": 999
}